# Grade 1. Этап 1: Задание 1
username = "Максим" # Имя пользователя
title = "Мойка" # Заголовок заметки
content = "Сьездить помыть машину" # Описание заметки
status = "Активна" # Статус заметки
created_date = "18-12-2024" # Дата создания заметки "день-месяц-год", например "10-11-2024"
issue_date = "28-12-2024" # Дата истечения заметки (дедлайн) "день-месяц-год", например "10-12-2024"
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)